[
    {
        "title": "DS DS 3 CROSSBACK 2022 PERFOMRACE LINE",
        "price": "23.490€",
        "description": "IVA DEDUCIBLE Precio 19.826€ + IVA para autónomos y empresas. Vehículo nacional de entrega inmediata, en perfecto estado y completamente revisado, reacondicionado e higienizado, listo para su reestreno. Cuenta con Garantía Oficial Citroën hasta mayo del 2025. FINANCIACIÓN A SU MEDIDA. Realizamos envíos a todos los puntos de España (consultar tarifa). Aceptamos vehículo como parte de pago. No importa estado. Máximo 7 años y 150.000kms. Equipamiento destacado: - Motor 1.2 Gasolina Puretech de 130cv. - Cambio Automático de 7 velocidades. - Acabado Performance Line. - Pantalla táctil. - Bluetooth. - Cierre centralizado. - Apple Car play & Android",
        "img": "https://cdn.wallapop.com/images/10420/g2/uv/__/c10420p972258266/i4700927916.jpg?pictureSize=W640"
    },
    {
        "title": "Peugeot 2008 GT line 1.2 Gasolina 130cv Manual",
        "price": "19.490€",
        "description": "Vehículo nacional Enero 2020. Entrega inmediata,perfecto estado, completamente revisado, reacondicionado e higienizado, listo para su reestreno. FINANCIACIÓN A MEDIDA. Envíos a todos los puntos de España (consultar tarifa). Aceptamos vehículo como parte de pago. No importa estado. Máximo 7 años y 150.000kms. Garantía de 12 meses ampliable a 24 meses. Consulta condiciones. Equipamiento destacado: Motor 1.2 Gasolina 130cv. Cambio Manual de 6 velocidades. Arranque por botón. Retrovisores ajustables plegables eléctricamente. Cámara marcha atrás sensores delanteros traseros. Freno estacionamiento eléctrico. Cockpit digital modificable.",
        "img": "https://cdn.wallapop.com/images/10420/g2/ss/__/c10420p972161090/i4700456606.jpg?pictureSize=W640"
    },
    {
        "title": "DS DS 5 2015",
        "price": "10.500€",
        "description": "DS5 2.0 160 TDI Sport, marca premium DS con un diseño llamativo y original. - Estado: Impecable (Interior y Exterior) - Versión: Tope de Gama con TODOS los extras: Techo panorámico, Sistema de sonido premium, GPS, Asistencia de estacionamiento con cámara trasera para facilitar el aparcamiento, faros de xenón, llantas de 18...puedes verlo sin compromiso y probarlo con mecánico. Lo vendo porque busco coche familiar. Citroën C4, C5, DS, Aircross",
        "img": "https://cdn.wallapop.com/images/10420/g2/zx/__/c10420p972493893/i4719848978.jpg?pictureSize=W640"
    },
    {
        "title": "Peugeot 207 2006 1.4 2006",
        "price": "2.900€",
        "description": "Peugeot 207 HDI 1.4 año 2006 264.000 kilómetros impecable a toda prueba un año de garantía por escrito oficial talleres concertados climatizador cierre centralizados elevalunas espejos eléctricos ABS airbags admito pruebas mecánica mejor verlo chapa pintura mecánica interiores y ruedas flamante Tlf.666705264",
        "img": "https://cdn.wallapop.com/images/10420/g4/jx/__/c10420p975106784/i4715554896.jpg?pictureSize=W640"
    },
    {
        "title": "BMW Serie 3 318d Gran Turismo. 2016",
        "price": "13.150€",
        "description": "Vehículo en muy buen estado - discos y pastas de frenos nuevos - servicio reciente Numero de telefono: +34 635 202 615",
        "img": "https://cdn.wallapop.com/images/10420/g3/63/__/c10420p972781591/i4703744295.jpg?pictureSize=W640"
    },
    {
        "title": "CUPRA Formentor Gasolina 150cv Automático 2022",
        "price": "25.990€",
        "description": "Vehículo nacional de Febrero del 2022 para entrega inmediata, en perfecto estado y completamente revisado, reacondicionado e higienizado, listo para su reestreno.Garantía Oficial hasta 10/02/2025. FINANCIACIÓN A SU MEDIDA.Realizamos envíos a todos los puntos de España (consultar tarifa). Aceptamos vehículo como parte de pago. No importa estado. Máximo 7 años y 150.000kms.Equipamiento destacable:- Motor 1.5TSI Gasolina de 150cv.- Cambio Automático de 7 velocidades.- Keyless Go: Acceso y arranque sin llave.- Sensores de aparcamiento delanteros y traseros.- Cámara visión trasera.- Park Assist: Aparcamiento asistido.- Climatizador Tri-zona.",
        "img": "https://cdn.wallapop.com/images/10420/g5/9i/__/c10420p976300618/i4721322851.jpg?pictureSize=W640"
    },
    {
        "title": "Peugeot 308 2022 Allure 130cv",
        "price": "20.490€",
        "description": "IVA DEDUCIBLE Precio 16.950€ + IVA para autónomos y empresas. Vehículo nacional de entrega inmediata, en perfecto estado y completamente revisado, reacondicionado e higienizado, listo para su reestreno. FINANCIACIÓN A SU MEDIDA. Realizamos envíos a todos los puntos de España (consultar tarifa). Garantía de 12 meses ampliable a 24 meses. Consulta condiciones. Equipamiento destacado: - Motor Gasolina 130cv. - Cambio manual 6 vel. - Navegador. - Carplay & Android auto. - Sensores con cámara trasera. - Faros full Led. - Mantenimiento de carril. - Llantas 17\". El anuncio no es a título contractual y puede contener errores. Peugeot 308 en Madrid",
        "img": "https://cdn.wallapop.com/images/10420/g2/y9/__/c10420p972416377/i4701846500.jpg?pictureSize=W640"
    },
    {
        "title": "Hyundai Santa Fe 2008 2.2 4×4",
        "price": "3.950€",
        "description": "Hyundai Santa Fe 2.2 CR de I 150 caballos correa de distribución cambiada en última revsiom que hicieron 4×4 impecable muy cuidada libro de revisiones sellado hasta los 230.000 en concesionario. 325.000 km itv en vigor pegatina medioambiental clima bizona ,ABS ,control de tracción ,xenón, check control ,control de velocidad admito prueba mecánica en concesionario ruedas impolutas pintura flamante de chapa impecable excepto un roce que tiene en la puerta trasera.el cambio de titular se pagaria a medias interiores como nuevos ni una sola quemadura ni un solo roce no estoy equivocando el texto es completamente Fire digno Dos llaves con mand",
        "img": "https://cdn.wallapop.com/images/10420/g4/n9/__/c10420p975262333/i4716217032.jpg?pictureSize=W640"
    },
    {
        "title": "Opel Insignia 2011",
        "price": "8.499€",
        "description": "PRIMER CONTACTO SÓLO POR TELÉFONO El precio incluye cambio de propietario. No soy compra-venta. Superequipado con más de 2.000€ en extras: pantalla, asistente de aparcamiento, faros adaptativos, etc. Neumáticos seminuevos, batería nueva, frenos nuevos, motor revisado por expertos. Más de 1.000 km con un depósito. ITV hasta 09/2024. Motivo de venta: he comprado otro coche más joven.",
        "img": "https://cdn.wallapop.com/images/10420/g2/fw/__/c10420p971560158/i4695130582.jpg?pictureSize=W640"
    },
    {
        "title": "Peugeot 307 2006",
        "price": "2.500€",
        "description": "ITV reciente FAVORABLE. Sin averías. Cambio embrague Reciente.",
        "img": "https://cdn.wallapop.com/images/10420/g2/xl/__/c10420p972386024/i4701693172.jpg?pictureSize=W640"
    },
    {
        "title": "SEAT Ibiza 2015",
        "price": "6.990€",
        "description": "- UNICA DUEÑA - KM CERTIF - \"C\" - EDICION 30 ANIVERSARIO I-TECH - CUIDADO A CAPRICHO - RECIÉN REVISADO - ITV DIC'24 - CADENA DE DISTRIBUCIÓN Todo funcionando, SE ACEPTA CUALQUIER PRUEBA MECÁNICA, pantalla táctil Multimedia, NAVEGACIÓN, TELÉFONO...Aire acondicionado, ordenador de abordo, elevalunas eléctricos, 2 llaves, Ruedas 80%, , Dic'2014 Garantía de 12 meses y transferencia + 250€ Se acepta coche como parte de pago",
        "img": "https://cdn.wallapop.com/images/10420/g4/yc/__/c10420p975779780/i4718599064.jpg?pictureSize=W640"
    },
    {
        "title": "Renault Clio 2019",
        "price": "8.490€",
        "description": "- KM CERTIF - ETIQUETA C - VEHICULO CON HISTORICO DE MANTENIMIENTO - ITV JUN'2025 - RECIEN REVISADO - ENTREGA INMEDIATA - GARANTÍA DE 12 MESES Y TRANSF. + 300€ Se acepta cualquier prueba mecánica, aire acondicionado, elevalunas eléctricos del. , ordenador de abordo, espejos eléctricos, sistema start-stop, 2 llaves..etc se acepta coche como parte de pago",
        "img": "https://cdn.wallapop.com/images/10420/g4/jq/__/c10420p975097547/i4715514100.jpg?pictureSize=W640"
    },
    {
        "title": "Citroen C3 2017",
        "price": "8.490€",
        "description": "- KM CERTIF - ETIQUETA C - EXCELENTE ESTADO - HISTORICO DE MANTENIMIENTO - RECIEN REVISADO - ITV 2025 VEHÍCULO A TODA PRUEBA, Aire acondicionado, elevalunas del eléctricos, ordenador de abordo, Radio USB y conexión auxiliar, espejos eléctricos, control de velocidad, volante multifunción, asientos Isofix, 2 llaves ..etc Se acepta coche como parte de pago. GARANTIA 12 MESES Y TRANSFERENCIA + 200€",
        "img": "https://cdn.wallapop.com/images/10420/fz/gj/__/c10420p966550948/i4664159599.jpg?pictureSize=W640"
    },
    {
        "title": "Fiat Fiorino 2018",
        "price": "5.590€",
        "description": "- KM CERTIF - ETIQUETA C - EXCELENTE ESTADO - CON HISTORICO DE MANTENIMIENTO - PRECIO: 5.590€ + IVA ( DEDUCIBLE) - GARANTÍA 12 MESES Y TRANSFERENCIA + 300€ - REVISIÓN MECÁNICA COMPLETA - PUERTA LATERAL CORREDERA ENTREGA INMEDIATA, RECOGEMOS COCHE COMO PARTE DE PAGO",
        "img": "https://cdn.wallapop.com/images/10420/fz/ko/__/c10420p966743658/i4665257978.jpg?pictureSize=W640"
    },
    {
        "title": "Renault Clio 2011",
        "price": "4.980€",
        "description": "- KM CERTIF - ETIQUETA C - CORREA DE DISTRIBUCIÓN RECIEN CAMBIADA - EXCELENTE ESTADO - CUIDADO SIEMPRE MISMA FAMILIA - ITV EN VIGOR Y REVISIÓN COMPLETA SE ACEPTA CUALQUIER PRUEBA MECÁNICA Y RECOGEMOS COCHE COMO PARTE DE PAGO - Garantía de 12 meses y transferencia +250€",
        "img": "https://cdn.wallapop.com/images/10420/fh/bs/__/c10420p936096486/i3493516382.jpg?pictureSize=W640"
    },
    {
        "title": "Kia XCeed 1.6 GDI PHEV ETECH 141 5P",
        "price": "27.000€",
        "description": "*Precio anunciado en Wallapop sujeto a financiación. *Precio anunciado en Wallapop sujeto a financiación ¡Encuentra tu nuevo vehículo en Blendio Ocasión! -Financiación a medida según las necesidades del cliente. -Vehículos certificados 100 puntos en nuestros talleres oficiales. -Garantía mínima 12 meses con posibilidad de ampliación. -Entrega inmediata en cualquier punto de la península (consulta nuestras tarifas). -Disponibilidad de varios puntos de entrega gratuitos, consúltanos condiciones. -Valoramos tu vehículo a cambio con la mejor tasación del mercado Precio TODO INCLUIDO: IVA y transferencia. -Confianza: Grupo Blendio, el mayor grupo de concesionarios del norte de España. Con más de 90 años de historia y más de 55 instalaciones en Galicia, Asturias, Cantabria, País Vasco, Ávila, Salamanca y La Rioja. Más de 1500 vehículos en stock con entrega inmediata de segunda mano: KM0, seminuevo y ocasión. Disponemos de hasta 30 marcas para que puedas elegir el que más se adapte a tus necesidades. Además, para tu mayor comodidad te gestionamos el seguro del vehículo en el momento de la compra, todo con nosotros bajo la garantía de calidad del Grupo Blendio. Contacta con nosotros a través del formulario web y uno de nuestros asesores te atenderá de manera personalizada. Visítanos en www.blendio.es La oferta es válida salvo error tipográfico en el precio o en la ficha. Imágenes no contractuales ***EQUIPAMIENTO OPCIONAL INCLUIDO*** - Pintura metalizada ***EQUIPAMIENTO SERIE INCLUIDO*** - Cinco plazas ( 2+3 ) - Seis altavoces - Equipo de audio con radio AM/FM. RDS. radio digital y pantalla táctil pantalla a color. 0 y radio reproduce MP3 - Control remoto de audio en el volante - Toma/s de 12v en la zona de carga y los asientos delanteros - Cuatro frenos de disco siendo dos ventilados - ABS - Preparación para teléfono móvil cargador - Control de crucero - Luces de lectura delanteras - Espejo de cortesía iluminado en conductor en acompañante - Sensores de aparcamiento trasero",
        "img": "https://cdn.wallapop.com/images/10420/e1/xy/__/c10420p849790941/i4715022333.jpg?pictureSize=W640"
    },
    {
        "title": "Ford Focus 1.5 ECOBLUE 88KW ACTIVE X 120 5P",
        "price": "21.350€",
        "description": "*Precio anunciado en Wallapop sujeto a financiación. *Precio anunciado en Wallapop sujeto a financiación ¡Encuentra tu nuevo vehículo en Blendio Ocasión! -Financiación a medida según las necesidades del cliente. -Vehículos certificados 100 puntos en nuestros talleres oficiales. -Garantía mínima 12 meses con posibilidad de ampliación. -Entrega inmediata en cualquier punto de la península (consulta nuestras tarifas). -Disponibilidad de varios puntos de entrega gratuitos, consúltanos condiciones. -Valoramos tu vehículo a cambio con la mejor tasación del mercado Precio TODO INCLUIDO: IVA y transferencia. -Confianza: Grupo Blendio, el mayor grupo de concesionarios del norte de España. Con más de 90 años de historia y más de 55 instalaciones en Galicia, Asturias, Cantabria, País Vasco, Ávila, Salamanca y La Rioja. Más de 1500 vehículos en stock con entrega inmediata de segunda mano: KM0, seminuevo y ocasión. Disponemos de hasta 30 marcas para que puedas elegir el que más se adapte a tus necesidades. Además, para tu mayor comodidad te gestionamos el seguro del vehículo en el momento de la compra, todo con nosotros bajo la garantía de calidad del Grupo Blendio. Contacta con nosotros a través del formulario web y uno de nuestros asesores te atenderá de manera personalizada. Visítanos en www.blendio.es La oferta es válida salvo error tipográfico en el precio o en la ficha. Imágenes no contractuales ***EQUIPAMIENTO OPCIONAL INCLUIDO*** - Techo + retrovisores en color Negro - Rueda de repuesto mini - Llantas de aleación de 18\" - diseño Active - Faros adaptativos Full LED - Paquete Tecnológico - Paquete Parking ***EQUIPAMIENTO SERIE INCLUIDO*** - Cinco plazas ( 2+3 ) - Seis altavoces - Equipo de audio con radio AM/FM. reproductor de CD. RDS. radio digital y pantalla táctil pantalla a color. 0 y radio reproduce MP3 - Control remoto de audio en el volante - Toma/s de 12v en la zona de carga y los asientos delanteros - Cuatro frenos de disco siendo dos ventilados - ABS - Preparació",
        "img": "https://cdn.wallapop.com/images/10420/eo/du/__/c10420p887482875/i4714935892.jpg?pictureSize=W640"
    },
    {
        "title": "Nissan Qashqai 2019",
        "price": "17.900€",
        "description": "Fantástico Nissan Qashqai gasolina 140 cv. Oportunidad Muy bien equipado. Preguntar por Manuel Sánchez Centro de ocasión Ford Almoauto en Avenida de la Albufera,323 de Madrid",
        "img": "https://cdn.wallapop.com/images/10420/fy/8f/__/c10420p964493432/i4652414085.jpg?pictureSize=W640"
    },
    {
        "title": "Ford Focus 2020",
        "price": "18.990€",
        "description": "Ford Focus 150 cv versión ACTIVE (plataforma más elevada) ABS+ESP Elevalunas eléctricos delanteros y traseros Palanca cambios de cuero Control de Tracción TCS Dirección asistida Volante - forrado en cuero Sensor de parking delantero y trasero Airbags - Conductor y pasajero delanteros Airbags Cortina + Laterales Pedales de aleación Limitador de velocidad Control de velocidad con limitador de velocidad Asistente de arranque en pendiente (HLA) My Key Gen 2 con llave de repuesto Sensor de luces Tapicería de tela Botón de arranque sin llave Cierre centralizado con mando a distancia Preguntar por Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/fy/1y/__/c10420p964191586/i4649733004.jpg?pictureSize=W640"
    },
    {
        "title": "Nissan Qashqai 2019",
        "price": "17.900€",
        "description": "Fantástico Nissan Qashqai gasolina 140 cv. Oportunidad Muy bien equipado. Preguntar por Manuel Sánchez Centro de ocasión Ford Almoauto en Avenida de la Albufera,323 de Madrid",
        "img": "https://cdn.wallapop.com/images/10420/fy/8f/__/c10420p964493347/i4652413586.jpg?pictureSize=W640"
    },
    {
        "title": "Ford Kuga 2021",
        "price": "24.490€",
        "description": "FORD KUGA DIESEL A PRECIO DE LIQUIDACIÓN. Todo el espacio que necesitas para tu día a día. Toda la tecnología y todo el equipamiento. Ven a descubrir esta oportunidad en tu centro de ocasión Ford Almoauto en Avenida de la Albufera,323 de Madrid preguntar por Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/fy/21/__/c10420p964194842/i4649749170.jpg?pictureSize=W640"
    },
    {
        "title": "SEAT Leon 2020",
        "price": "17.990€",
        "description": "EL COCHE DE TUS SUEÑOS , SEAT LEÓN gasolina 115 cv. UN BUEN COCHE CON UN GRAN EQUIPAMIENTO Cámara de visión trasera Sensor de luz (con función Coming & Leaving home), sensor de lluvia Driving Assistance Pack. Asistentes de luces de carretera cortas/largas, asistente de salida involuntaria de carril Full Link. Mirror Link + Android Auto + Apple Carplay. Paquete Style Visio Edition, cámara de visión trasera, Full LInk, Retrovisores exteriores abatibles eléctricamente con función parking, control de crucero adaptativo, Radio Media System Plus, cristales traseros oscurecidos. Preguntar Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/ft/l6/__/c10420p956689330/i4604692689.jpg?pictureSize=W640"
    },
    {
        "title": "Mazda CX-3 2019",
        "price": "20.200€",
        "description": "SUV DEPORTIVO, COMPACTO ,AUTOMÁTICO. SACAMOS A LA VENTA ESTE INCREIBLE MAZDA CX-3 Sistema de control de estabilidad (DSC) con control de tracción (TCS) ABS + EBD Elevalunas eléctricos delanteros y traseros Sensores de lluvia y luces Bluetooth Phone/Audio Cierre centralizado con mando a distancia Navegador. Cámara de visión trasera Faros traseros tipo LED Tapicería de tela y cuero Sensor de parking delantero LLAMA E INFÓRMATE. TRASLADAMOS TU COCHE A CUALQUIER PUNTO DE LA PENÍNSULA VISATANOS EN AVENIDA DE LA ALBUFERA,323 DE MADRID. Preguntar por Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/ft/mm/__/c10420p956757303/i4604983904.jpg?pictureSize=W640"
    },
    {
        "title": "Peugeot 208 2019",
        "price": "14.450€",
        "description": "Peugeot 208 110 cv con cambio automático. Climatizador automático bizona Regulador/Limitador de velocidad Dirección asistida eléctrica Retrovisores exteriores abatibles eléctricamente Faros antiniebla Cierre centralizado Cristales traseros sobretintados Pack Visibilidad Control de estabilidad (ESP), ABS Ordenador de abordo Faros antiniebla con función cornering light Airbags frontales, laterales delanteros y de cortina Mirror Screen con CarPlay y Android Auto Centro de ocasión Ford Almoauto en Avenida de la Albufera,323 de Madrid Preguntar por Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/ft/l3/__/c10420p956685632/i4604677150.jpg?pictureSize=W640"
    },
    {
        "title": "Peugeot 3008 2022",
        "price": "24.790€",
        "description": "UNIDAD ÚNICA DE PEUGEOT 3008. Asiento conductor regulable en altura Barras de techo en aluminio Bloqueo automático de puertas en marcha Regulador/limitador de velocidad ABS + asistencia frenado de emergencia + repartidor electrónico de frenada Mirrorscreen compatible con Apple CarPlay y MirrorLink Lunas traseras sobretintadas Airbag conductor y copiloto, laterales conductor y copiloto, de cortina delanteros y traseros. Control de estabilidad ESP y sistema electrónico de antideslizamiento Freno de estacionamiento eléctrico con Hill Assist Preguntar por Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/ft/mz/__/c10420p956773462/i4605053978.jpg?pictureSize=W640"
    },
    {
        "title": "Ford Fiesta 2022",
        "price": "17.800€",
        "description": "DEPOTIVIDAD , EQUIPAMIENTO Y TECNOLOGÍA EN ESTE FORD FIESTA 125 CV CON ETIQUETA AMBIENTAL ECO. MÍTICO FORD FIESTA A TU ALCANCE CON PRECIO DE LIQUIDACIÓN. ABS+ESP Airbag conductor y acompañante Modos de conducción Control de Tracción TCS Pantalla 8\" con conectividad total. Suspensión deportiva Control de crucero Luces diurnas LED Asistente de Emergencia Faros halógenos cromados y luces de conducción diurna Retrovisores termoeléctricos exteriores del color de la carrocería Sistema de repostaje sin tapón Ford Easy-Fuel Infórmate .Preguntar por Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/ft/gl/__/c10420p956475277/i4603636420.jpg?pictureSize=W640"
    },
    {
        "title": "Ford Fiesta 2022",
        "price": "17.800€",
        "description": "DEPOTIVIDAD , EQUIPAMIENTO Y TECNOLOGÍA EN ESTE FORD FIESTA 125 CV CON ETIQUETA AMBIENTAL ECO. MÍTICO FORD FIESTA A TU ALCANCE CON PRECIO DE LIQUIDACIÓN. ABS+ESP Airbag conductor y acompañante Modos de conducción Control de Tracción TCS Pantalla 8\" con conectividad total. Suspensión deportiva Control de crucero Luces diurnas LED Asistente de Emergencia Faros halógenos cromados y luces de conducción diurna Retrovisores termoeléctricos exteriores del color de la carrocería Sistema de repostaje sin tapón Ford Easy-Fuel Infórmate .Preguntar por Manuel Sánchez.",
        "img": "https://cdn.wallapop.com/images/10420/ft/n0/__/c10420p956775636/i4605063449.jpg?pictureSize=W640"
    },
    {
        "title": "BMW Serie 2 2020",
        "price": "21.490€",
        "description": "¿TE GUSTA CONDUCIR? ¿NECESITAS ESPACIO? BMW SERIE 2 GRAN TOURER 5 PLAZAS 115 CV DIESEL . DISTINTIVO AMBIENTAL C. FAROS LED NAVEGADOR SENSORES DE APARCAMIENTO DELANTEROS Y TRASEROS CLIMATIZADOR CONTROL DE VELOCIDAD TODO ESTO Y MÁS EN TU NUEVO BMW DESCÚBRELO EN FORD ALMOAUTO EN AVENIDA DE LA ALBUFERA,323 DE MADRID. LLAMA E INFÓRMATE Preguntar por Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/ft/l8/__/c10420p956692396/i4604706249.jpg?pictureSize=W640"
    },
    {
        "title": "Ford Kuga 2019",
        "price": "17.990€",
        "description": "OPORTUNIDAD KUGA GASOLINA , TODO LO NECESARIO PRA DISFRUTAR DE UN SUV CON TODAS LAS COMODIDADES Y TECNOLOGÍA. NAVEGADOR Y CONECTIVIDAD EN PANTALLA DE 8\". CONTROL Y LIMITADOR DE VELOCIDAD CLIMATIZADOR BIZONA SENSORES DE APARCAMIENTO TRASERO LLANTAS DE ALUMINIO 17\" ABS Y ESP TODO ESTO Y MÁS PARA EL MÁS RÁPIDO. LLAMA E INFÓRMATE O VEN A VERNOS AL CENTRO DE OCASIÓN FORD ALMOAUTO EN AVENIDA DE LA ALBUFERA,323 DE MADRID. PREGUNTAR POR MANUEL SÁNCHEZ",
        "img": "https://cdn.wallapop.com/images/10420/ft/l4/__/c10420p956687284/i4604684310.jpg?pictureSize=W640"
    },
    {
        "title": "Ford Fiesta 2020",
        "price": "12.800€",
        "description": "NUEVA OPORTUNIDAD DE HACERTYE CON EL MÍTICO FORD FIESTA. Coche urbano, ideal para el día a día. Con equipamiento completo, sensor de luces, sensor de aparcamiento, control y limador de velocidad, pantalla 8\" con conectividad, elevalunas delanteros y traseros, aire acondicionado, espejos plegables con apertura y cierre del vehículo, antinieblas, abs+esp..... Infórmate Centro de ocasión Ford Almaouto en Avenida de la Albufera,323 de Madrid Preguntar por Manuel Sánchez",
        "img": "https://cdn.wallapop.com/images/10420/fu/ox/__/c10420p958543944/i4616857033.jpg?pictureSize=W640"
    },
    {
        "title": "Volkswagen Polo 2019",
        "price": "13.450€",
        "description": "QUÍ TIENES TU POLO CON ZIRITIONE. JÓVEN, DIVERTIDO, URBANO Y CON LA TECNOLOGÍA NECESARIA PARA EL DÍA A DÍA Inmovilizador electrónico Airbag de cabeza para pasajeros de la zona delantera y trasera del vehículo. Incluidos airbags laterales delante Control de Tracción TCS Dirección asistida electromecánica Cierre centralizado con control remoto Faros principales e intermitentes halógenos con luz de marcha diurna Conectivity package. Bluetooth y enchufe multimedia media-in para adaptador +USB Detector de fatiga. CENTRO DE OCASIÓN FORD ALMOAUTO EN AVENIDA DE LA ALFUFERA,323 DE MADRID PREGUNTAR POR MANUEL",
        "img": "https://cdn.wallapop.com/images/10420/ft/hb/__/c10420p956509450/i4603781804.jpg?pictureSize=W640"
    },
    {
        "title": "Renault Kadjar Zen Tce 160cv EDC",
        "price": "18.900€",
        "description": "Renault Kadjar Zen Tce 160cv EDC: climatizador, navegador, sensores de aparcamiento con cámara trasera, sensor de ángulo muerto, faros Full Led, etc. Garantía 12 meses. Precio al contado: 18.900€. Importe a financiar: 6.000€. Cuota mensual: 201€ / 36 meses. Operación calculada con 12.900€ de entrada. Transferencia incluida. IVA no deducible. Tasamos tu coche sin compromiso y lo aceptamos como parte de pago. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/fn/ji/__/c10420p946533649/i3543519682.jpg?pictureSize=W640"
    },
    {
        "title": "Dacia Duster Prestige DCI 115cv 4x2",
        "price": "20.300€",
        "description": "Dacia Duster Prestige DCI 115cv 4x2: climatizador, navegador, Apple Car Play & Android Auto, sensores de aparcamiento con cámara trasera, regulador y limitador de velocidad, etc. Oferta válida para particulares que financien con RCI Bank, S.A. Suc. en España. Para otras modalidades de financiación consultar. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/fj/if/__/c10420p939764605/i3503768998.jpg?pictureSize=W640"
    },
    {
        "title": "Renault Kadjar Techno Tce 140cv EDC",
        "price": "25.060€",
        "description": "Kadjar Techno TCE 140cv EDC: cambio automático, climatizador, navegador, sensores de aparcamiento con cámara trasera, Easy Park Assist, faros Full Led, regulador y limitador de velocidad, etc. Oferta válida para particulares que financien con RCI Bank, S.A. Suc. en España. La modalidad de financiación es PREFERENCE. Para otras modalidades de financiación consultar. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/ft/h6/__/c10420p956503714/i4603756714.jpg?pictureSize=W640"
    },
    {
        "title": "Renault Kadjar Zen Tce 140cv",
        "price": "18.100€",
        "description": "Renault Kadjar Zen Tce 140cv: climatizador bizona, navegador, sensores de aparcamiento con cámara trasera, sensor de ángulo muerto, integración de Smartphone, etc. Precio al contado: 18.100€. Importe a financiar: 6.000€. Cuota mensual: 201€ / 36 meses. Operación calculada con 12.100€ de entrada. Consultar otras opciones de financiación. Transferencia incluida. IVA no deducible. Tasamos tu coche sin compromiso y lo aceptamos como parte de pago. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/g5/31/__/c10420p975998166/i4719706491.jpg?pictureSize=W640"
    },
    {
        "title": "Renault Megane ST Intens E-Tech Híbrido Ench. 160",
        "price": "26.575€",
        "description": "Megane ST Intens E-Tech Híbrido Enchufable 160cv: climatizador, navegador, sensores de aparcamiento con cámara trasera, Multisense, regulador y limitador de velocidad, Bluetooth, etc. Oferta válida para particulares que financien con RCI Bank, S.A. Suc. en España. La modalidad de financiación es PREFERENCE. Para otras modalidades de financiación consultar. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/fn/i9/__/c10420p946475385/i3543248331.jpg?pictureSize=W640"
    },
    {
        "title": "Renault Clio Zen TCE 90cv",
        "price": "17.250€",
        "description": "Renault Clio Zen TCE 90cv: climatizador, navegador, sensores de aparcamiento con cámara 360º, regulador y limitador de velocidad, etc. Precio al contado: 17.250€. Importe a financiar: 6.000€. Cuota mensual: 201€ / 36 meses. Operación calculada con 11.250€ de entrada. Consultar otras opciones de financiación. Garantía 12 meses. Transferencia incluida. IVA deducible. Tasamos tu coche sin compromiso y lo aceptamos como parte de pago. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/g2/ul/__/c10420p972245808/i4700867998.jpg?pictureSize=W640"
    },
    {
        "title": "Fiat 500X Pop Star 1.4 MAir 103kW 140CV 4x2",
        "price": "13.900€",
        "description": "Fiat 500X Pop Star 1.4 MAir 140CV 4x2: climatizador bizona, navegador, sensores de aparcamiento traseros, regulador y limitador de velocidad, Bluetooth, etc. Precio al contado: 13.900€. Importe a financiar: 6.000€. Cuota mensual: 201€ / 36 meses. Operación calculada con 7.900€ de entrada. Consultar otras opciones de financiación. Oferta sujeta a financiación con las entidades financieras colaboradoras. Garantía 12 meses. Transferencia incluida. IVA no deducible. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/fb/m3/__/c10420p926499093/i3431229267.jpg?pictureSize=W640"
    },
    {
        "title": "Renault Captur Techno Tce 90cv",
        "price": "20.985€",
        "description": "Captur Techno Tce 90cv: barras de techo, climatizador, navegador, sensores de aparcamiento con cámara trasera, Multisense, regulador y limitador de velocidad, Bluetooth, etc. Garantía hasta noviembre 2025. Oferta válida para particulares que financien con RCI Bank, S.A. Suc. en España. La modalidad de financiación es PREFERENCE. Para otras modalidades de financiación consultar. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/g2/un/__/c10420p972248058/i4700880153.jpg?pictureSize=W640"
    },
    {
        "title": "Renault ZOE Intens 50 R110 80kW",
        "price": "23.910€",
        "description": "Zoe Intens 50 R110 80kW: climatizador, navegador, sensores de aparcamiento traseros, volante calefactable, asistencia mantenimiento de carril, regulador y limitador de velocidad, Bluetooth, etc. Oferta válida para particulares que financien con RCI Bank, S.A. Suc. en España. La modalidad de financiación es PREFERENCE. Para otras modalidades de financiación consultar. Este anuncio puede contener errores, se muestra a título informativo y no contractual. Confirme información del vehículo en el concesionario.",
        "img": "https://cdn.wallapop.com/images/10420/f7/ga/__/c10420p919510177/i3388098251.jpg?pictureSize=W640"
    }
]